Repository: EdwardPhaniOS/PortfolioApp
Catalog: PortfolioApp/Localization/Localizable.xcstrings
Source language: en
Languages: vi

source: **Modified:** %@
vi: **Chỉnh sửa:** %@

source: **Status:** %@
vi: **Trạng thái:** %@

source: %lld issues
vi: %lld vấn đề

source: Actions
vi: Hành động

source: Add New
vi: Thêm mới

source: ADD SAMPLES
vi: THÊM MẪU

source: Add tag
vi: Thêm thẻ

source: Add Tags
vi: Thêm các thẻ

source: All
vi: Tất cả

source: All Issues
vi: Tất cả vấn đề

source: Awards
vi: Giải thưởng

source: Basic Information
vi: Thông tin cơ bản

source: Cancel
vi: Hủy bỏ

source: Close Issue
vi: Đóng vấn đề

source: Closed
vi: Đã đóng

source: CLOSED
vi: ĐÃ ĐÓNG

source: Continue
vi: Tiếp tục

source: Copy Issue Title
vi: Sao chép tiêu đề của vấn đề

source: Date Created
vi: Ngày Tạo

source: Date Modified
vi: Ngày Chỉnh Sửa

source: Delete
vi: Xoá

source: Description
vi: Mô tả

source: Details
vi: Chi tiết

source: Done
vi: Xong

source: Enter the issue description here
vi: Nhập mô tả vấn đề

source: Enter the issue title here
vi: Nhập tiêu đề vấn đề

source: Filter
vi: Lọc

source: Filter issues
vi: Lọc các vấn đề

source: Filters
vi: Bộ lọc

source: Get Started
vi: Bắt Đầu

source: Get the most out of the app
vi: Tận dụng tối đa ứng dụng

source: High
vi: Cao

source: Issues
vi: Các vấn đề

source: Key
vi: Chìa khoá

source: Loading...
vi: Đang tải…

source: Locked
vi: Đã khoá

source: Low
vi: Thấp

source: Medium
vi: Trung bình

source: New issue
vi: Vấn đề mới

source: New Issue
vi: Vấn Đề Mới

source: New name
vi: Tên mới

source: New tag
vi: Thẻ mới

source: Newest to Oldest
vi: Từ mới đến cũ

source: No Issue Selected
vi: Không có vấn đề nào được chọn

source: No tags
vi: Không có thẻ

source: Nothing!
vi: Không có!

source: Notifications are not enabled. Please check you have notifications enabled in your app settings.
vi: Hiển thị thông báo chưa được cài đặt. Vui lòng kiểm tra xem bạn đã bật thông báo trong cài đặt ứng dụng chưa.

source: Off
vi: Tắt

source: OK
vi: Đồng ý

source: Oldest to Newest
vi: Từ cũ đến mới

source: On
vi: Bật

source: Oops!
vi: Ồ!

source: Open
vi: Mở

source: Priority
vi: Ưu tiên

source: Re-open Issue
vi: Mở lại vấn đề

source: Recent Issues
vi: Các vấn đề gần đây

source: Reminder time
vi: Thời gian nhắc nhở

source: Reminders
vi: Lời nhắc nhở

source: Rename
vi: Đổi tên

source: Rename tag
vi: Đổi tên thẻ

source: Restore Purchases
vi: Khôi Phục Hàng Đã Mua

source: Show Alert
vi: Hiển thông báo

source: Show awards
vi: Hiện giải thưởng

source: Show Error
vi: Hiện lỗi

source: Show reminders
vi: Hiển thị lời nhắc

source: Sign Out
vi: Đăng xuất

source: Smart Filters
vi: Bộ lọc thông minh

source: Sorry, there was an error loading our store.
vi: Xin lỗi, đã có lỗi tải dữ liệu

source: Sort By
vi: Sắp xếp theo

source: Sort Order
vi: Thứ tự sắp xếp

source: Status
vi: Tình trạng

source: Subtitle
vi: Phụ để

source: tags
vi: Các thẻ

source: Tags
vi: Các thẻ

source: title
vi: tiêu đề

source: Title
vi: Tiêu đề

source: Turn Filter Off
vi: Tắt bộ lọc

source: Turn Filter On
vi: Mở bộ lọc

source: Up next…
vi: Tiếp theo…

source: Upgrade Today!
vi: Nâng cấp ngay!

source: Your #1 top-priority issue
vi: Vấn đề ưu tiên số 1 của bạn

source: Your most important issues
vi: Các vấn đề quan trọng nhất
